Repository: zvchxx/Evos_bot
Catalog: locale/*/LC_MESSAGES/lang.po
Languages: ru

source: Evos botiga xush kelibsiz 😊
ru: Welcome to the Evos bot 😊

source: Iltimos, quyidagi tugma orqali telefon raqamingizni kiriting 👇
ru: Пожалуйста, введите ваш номер телефона через кнопку ниже 👇

source: Siz roʻyxatdan oʻtdingiz ✅
ru: Вы успешно зарегистрированы ✅

source: Kechirasiz, keyinroq qayta urinib ko'ring 😔
ru: Извините, пожалуйста, попробуйте позже 😔

source: ✍️ Fikr bildirish
ru: ✍️ Оставьте свой отзыв

source: Fikringizni yozing va menga yuboring 👇
ru: Напишите свои мысли и отправьте мне 👇

source: Fikringiz uchun rahmat! ✅
ru: Спасибо за ваш отзыв! ✅

source: 🍴 Menyu
ru: 🍴 Меню

source: 🛍 Mening buyurtmalarim
ru: 🛍 Мои заказы

source: ⚙️ Sozlamalar
ru: ⚙️ Настройки
